{
    "services": {
      "transportService": {
        "cardTitle": "Транспортное приложение",
        "cardBody": "ЕСК может использоваться как электронный проездной билет в ряде городов Свердловской области",
        "financial": {
          "descriptionDesktop": "Единая социальная карта позволяет оплачивать проезд в общественном транспорте максимально удобно и быстро - в одно касание.",
          "descriptionMobile": "ЕСК позволяет отказаться от наличных средств в общественном транспорте",
          "featureListMarkdown": "* Транспортное приложение работает в Екатеринбурге, В. Пышме, Первоуральске, Ревде, Сысерти, пгт. Шаля.\n* Единая социальная карта, выпускаемая СКБ-банком, заменяет проездной билет с тарифом «Электронный кошелек» (с оплатой за каждую поездку), стоимость поездки при этом списывается с основного банковского счета.\n* ЕСК позволит сэкономить на проезде: стоимость поездки в наземном транспорте Екатеринбурга составляет 26 рублей."
        },
        "nonFinancial": {
          "eCardReplenishmentTipsHtml": "<div class=\"text-normal\">Пополнить ЕСК можно онлайн с карты любого банка. Для этого необходимо воспользоваться<a class=\"text-normal\" href=\"http://www.ekarta-ek.ru/informatsiya/servis/\"> сервисом</a> отложенной покупки через сайт «Фрисби». Подробнее о правилах пополнения можно узнать на<a class=\"text-normal\" href=\"http://www.ekarta-ek.ru/informatsiya/voprosy-i-otvety/vidy-popolneniya/sposoby-popolneniya-ekarty/#2\"> сайте</a>.</div>",
          "eCardFeaturesHtml": [
            "<div class=\"text-medium-size\">Транспортное приложение работает в Екатеринбурге, В. Пышме, Первоуральске, Ревде, Сысерти, пгт. Шаля.</div>",
            "<div class=\"text-medium-size\">Экономия при оплате проезда в транспорте Екатеринбурга составляет 2,4 и более рублей в зависимости от выбранного общегражданского<a href=\"http://www.ekarta-ek.ru/obshchie-razdely/tarify/\" class=\"text-medium-size\"> тарифа</a>.</div>",
            "<div class=\"text-medium-size\">С помощью Единой социальной карты держатели могут произвести расчет в паркоматах Екатеринбурга.</div>",
            "<div class=\"text-medium-size\">Проезд в электропоездах Свердловской пригородной компании также может быть оплачен с помощью транспортного приложения ЕСК.</div"
          ],
          "eCardReplenishmentLink": "https://frisbi24.ru/services/pay/5178-udobnyy-marshrut",
          "eCardSupportPhone": "83432702258",
          "descriptionDesktop": "Единая социальная карта позволяет оплачивать проезд в общественном транспорте максимально удобно и быстро - в одно касание.",
          "descriptionMobile": "С более подробной информацией о транспортном приложении Вы можете ознакомиться в разделе Поддержка."
        }
      },
      "bankingService": {
        "cardTitle": "Банковские сервисы",
        "cardBody": "Финансовая ЕСК является полноценной банковской картой с дополнительными сервисам",
        "descriptionMarkdown": "Единая социальная карта с расчетным приложением выпускается на базе национальной платежной системы «Мир» и является полноценной банковской картой с дополнительными сервисами. Держатель ЕСК может оплачивать товары и услуги, получать денежные переводы, оформить/перенести перевод на счет карты заработной платы, пенсий, пособий, стипендий и других выплат.\n&nbsp;\nДля держателей Единой социальной карты актуальны те же правила безопасности, что и для держателей обычных банковских карт. При утере или краже карты необходимо незамедлительно обратиться в банк для блокировки, после чего карту можно будет перевыпустить. Держателям нефинансовых карт следует обращаться к оператору Единой социальной карты\n&nbsp;\n* Оплачивайте товары и услуги\n* Получайте на карту социальные выплаты и денежные переводы\n* Получайте кэшбек и спецпредложения от платежной системы «Мир»\n* Всегда будьте в курсе своих финансовых операций",
        "bankPhone": "88001000600",
        "bankWebsite": "skbbank.ru",
        "bankEntryLink": "https://ib.skbbank.ru/login"
      },
      "privilegesService": {
        "cardTitle": "Мои льготы",
        "cardBody": "Получайте выплаты на ЕСК и будьте всегда в курсе предоставленных Вам льгот",
        "descriptionMarkdown": "На банковскую Единую социальную карту можно перечислять пенсии, пособия, стипендии и другие социальные выплаты. При этом вы всегда будете в курсе назначенных Вам льгот. Оформить/перенести свои выплаты на ЕСК можно, предоставив реквизиты расчетного счета карты в орган, осуществляющий ту или иную выплату.\n\n**Важно**: с 1 октября 2020 года переход на национальную платежную систему \"Мир\", на базе которой выпускается Единая социальная карта, будет обязательным для получения на карту всех социальных выплат, осуществляемых через ПФР. На карты других платежных систем средства перечисляться не будут."
      },
      "loyaltyProgram": {
        "cardTitle": "Скидки и бонусы",
        "cardBody": "Позволяет получать скидки, бонусы и специальные предложения",
        "descriptionMarkdown": "Это самый простой, распространенный, старомодный и эффективный вид программ лояльности. Дисконтные программы могут быть простыми или накопительными. Как правило, дисконтная программа помогает клиенту определиться с местом покупки, при условии, что решение о покупке уже было принято.\n&nbsp;\n**Вы получите**\n* Дисконтные программы\n* Накопительная система\n* Скидки у партнеров\n* Оплата баллами"
      }
    },
    "support": {
      "descriptionMarkdown": "**Уважаемые держатели Единой социальной карты Свердловской области!**\n\n* Узнать больше о ЕСК, порядке ее обслуживания и полезных сервисах Вы можете, позвонив на Горячую линию \"Единой социальной карты Свердловской области\"\n\n* Вопросы, связанные с банковским обслуживанием, Вы можете задать по телефону Горячей линии банка-соэмитента\n\n* Задать вопрос о работе транспортного приложения, тарифах, порядке активации и пополнения электронного проездного можно, позвонив на Горячу линию ЕКАРТЫ\n\n* По вопросам предоставления льгот и социальных выплат следует обращаться на Единый социальный телефон"
    },
    "aboutApplication": "Мобильное приложение \"ЕСК\" реализуется в рамках проекта \"Единая социальная карта Свердловской области\" по Указу Губернатора Свердловской области № 599-УГ от 13 ноября 2018 года в целях повышения эффективности, доступности и качества предоставления мер социальной поддержки на основе современных информационных технологий. Сегодня ЕСК – это многофункциональная пластиковая карта с электронным носителем, которая служит уникальным ключом к разнообразным цифровым сервисам. С ее помощью жители региона могут оплачивать товары и услуги, проезд в общественном транспорте, получать денежные переводы и выплаты, а также пользоваться скидками, бонусами и специальными предложениями от популярных торговых сетей - партнеров проекта.",
    "polls": {
      "surveyDescription": "Единая социальная карта является полноценной банковской картой с дополнительными сервисами. Держатель ЕСК может оплачивать товары и услуги, получать денежные переводы, оформить/перенести перевод на счет карты заработной платы, пенсий, пособий, стипендий и других выплат. При этом вы всегда будете в курсе всех операций по карте - информация доступна держателю в личном кабинете.",
      "voteDescription": "Единая социальная карта является полноценной банковской картой с дополнительными сервисами. Держатель ЕСК может оплачивать товары и услуги, получать денежные переводы, оформить/перенести перевод на счет карты заработной платы, пенсий, пособий, стипендий и других выплат. При этом вы всегда будете в курсе всех операций по карте - информация доступна держателю в личном кабинете.",
      "noSurveysOnMainPage": "Нет действующих опросов",
      "noVotesOnMainPage": "Нет действующих голосований",
      "noActiveSurveys": "Нет действующих опросов",
      "noActiveVotes": "Нет действующих голосований",
      "noCompletedSurveys": "Нет прошедших опросов",
      "noCompletedVotes": "Нет прошедших голосований"
    },
    "esksoContacts": {
      "supportPhone": "88006000670",
      "website": "https://eskso.ru",
      "socialPhone": "88003008100"
    },
    "footer": {
      "copyright": "© 2020. Все права защищены. ООО «САПФИР-ЭКСПЕРТ», ИНН 6672303952, ОГРН 1096672016870",
      "socials": {
        "facebook": "https://facebook.com/eskso",
        "instagram": "https://instagram.com/eskso_card",
        "vk": "https://vk.com/eskso",
        "telegram": "https://web.telegram.org/eskso",
        "ok": "https://ok.ru/group/57030094815385"
      },
      "stores": {
        "appStore": "https://www.apple.com/ru/ios/app-store/",
        "googlePlay": "https://play.google.com/store"
      },
      "telephones": {
        "hotlineText": "Горячая линия",
        "unionNumberText": "Единый социальный телефон (по вопросам льгот)"
      }
    },
    "docs": {
      "politics": "https://st.eskso.ru/uploads/qt/Pr/78YLQDjxCX4bj1YTQkVkKNPozfto.pdf",
      "agreement": "https://st.eskso.ru/uploads/a-/Sk/DoP7eueC-q9B5ifPbJks3sPpCyHR.pdf"
    },
    "cardBlocking": {
      "blockMessage": "Если у вас возникли подозрения на мошеннические действия в отнощении вашей карты, вы можете заблокировать ее. И обратиться в отделения пункта выдачи для перевыпуска.",
      "unblockMessage": "Для перевыпуска карты вам необходимо обратиться в ближайший центр выпуска или по телефону горячей линии."
    }
  }